<pad>	0
<unk>	0
<s>	0
</s>	0
ं	-3.33281
▁।	-3.58422
,	-3.88759
▁	-3.92407
:	-4.00215
।	-4.10257
ः	-4.51855
▁"	-4.5889
े	-4.67405
म्	-4.81829
-	-4.836
ा	-4.84469
स्य	-4.9585
▁इति	-4.96948
▁।"	-4.98082
▁च	-4.99368
▁"""	-5.37198
▁न	-5.40342
▁स	-5.42032
ो	-5.42778
म	-5.48288
"""	-5.48639
्	-5.53693
▁तथा	-5.60086
ि	-5.66716
▁मध्ये	-5.72307
▁अपि	-5.73348
▁वयं	-5.73748
▁इतीदं	-5.83665
ी	-5.84972
)	-5.8562
ानि	-5.86109
s	-5.90019
▁भवति	-5.96022
▁इत्यस्य	-5.97927
त	-5.99985
▁(	-6.00418
ेन	-6.01981
▁अस्ति	-6.05067
.	-6.07843
स्	-6.15612
▁अ	-6.16331
▁नुदन्तु	-6.16372
ति	-6.17919
ान्	-6.18374
न	-6.20638
▁प्रति	-6.24157
ाः	-6.31071
▁अहं	-6.32267
'	-6.33442
्य	-6.338
▁को	-6.36679
ु	-6.37618
ौ	-6.3835
स	-6.38515
▁'	-6.39975
य	-6.41572
र	-6.44953
।"	-6.46071
▁अत्र	-6.47379
▁तस्य	-6.47616
ाय	-6.49981
क	-6.50175
▁,	-6.50368
ानां	-6.50812
या	-6.53618
▁-	-6.5534
▁किन्तु	-6.56236
▁इदं	-6.56358
▁उपरि	-6.56579
ेषु	-6.57572
▁वर्तते	-6.57798
▁के	-6.57888
▁अधुना	-6.5857
व	-6.59639
▁है	-6.60628
▁करोति	-6.60733
न्	-6.61153
ल	-6.61773
▁तत्	-6.64063
?	-6.64746
▁स्व	-6.64968
ते	-6.6565
▁कर्तुं	-6.70203
▁सन्ति	-6.70325
▁सह	-6.70687
ै	-6.72122
पि	-6.72994
श्च	-6.73661
▁वा	-6.74475
▁कुर्वन्तु	-6.77791
▁मम	-6.78724
’	-6.7888
▁एक	-6.79892
र्	-6.80178
▁तदा	-6.8059
ात्	-6.80775
ञ्च	-6.82057
▁ते	-6.84638
▁की	-6.87399
▁तर्हि	-6.87548
प	-6.88607
▁यत्	-6.89869
▁यथा	-6.91737
▁यदि	-6.9263
▁और	-6.94593
ता	-6.9539
”	-6.97371
द	-6.98207
▁यूयं	-6.98886
▁में	-6.99435
▁‘	-7.01006
▁किं	-7.01115
;	-7.02658
ण	-7.03134
▁एव	-7.035
च	-7.04045
,"	-7.04243
▁से	-7.05623
▁का	-7.06194
▁प्र	-7.06372
त्	-7.06664
▁त	-7.06922
▁बाल	-7.06945
▁“	-7.07468
▁आ	-7.0805
▁अस्माकं	-7.08255
▁कृत्वा	-7.09184
▁य	-7.1055
ज	-7.12657
▁अस्य	-7.15034
श	-7.15427
▁भवन्तः	-7.16035
ना	-7.16351
▁युष्माक	-7.16641
▁एतत्	-7.1694
▁पर	-7.17007
▁र्	-7.17069
▁इत्यत्र	-7.18284
▁तं	-7.18293
▁चेत्	-7.18785
▁क	-7.20064
▁कुर्मः	-7.21609
न्ति	-7.22413
मस्ति	-7.23854
ह	-7.24114
▁भवन्ति	-7.24181
▁नाम	-7.24341
ान	-7.2442
▁एकं	-7.25446
▁space	-7.25694
▁भवान्	-7.25814
ने	-7.27568
तः	-7.28095
ing	-7.28137
मध्ये	-7.29182
▁शक्नुमः	-7.3082
ित	-7.31027
ेण	-7.3109
▁तेषां	-7.31447
▁हे	-7.34317
ग	-7.34644
"	-7.34689
▁वयम्	-7.35011
ल्	-7.35417
तु	-7.35745
▁मया	-7.36061
e	-7.36783
▁अथवा	-7.3818
▁क्लिक्	-7.38771
a	-7.38959
▁अन्य	-7.393
मपि	-7.39744
ां	-7.40862
▁करोमि	-7.41872
▁पश्यामः	-7.42329
यो	-7.42539
▁कृते	-7.42801
नि	-7.43439
▁गत्वा	-7.4345
▁?	-7.44584
ू	-7.4462
▁तेन	-7.45532
▁एवं	-7.4585
ाणि	-7.45964
▁अतः	-7.46003
▁वि	-7.46111
(	-7.47237
ट	-7.47761
अ	-7.47879
ीय	-7.47995
▁यदा	-7.48114
▁कथं	-7.48394
▁पश्यन्तु	-7.49516
▁तत्र	-7.50239
▁टङ्कयन्तु	-7.506
प्र	-7.52515
थ	-7.52944
▁कर	-7.5334
▁या	-7.54266
द्	-7.54525
▁ततः	-7.5456
▁त्वं	-7.54792
▁शक्नोति	-7.5664
d	-7.56705
▁अस्मिन्	-7.56786
ब	-7.56867
▁ये	-7.57398
▁नि	-7.57459
▁दृश्यते	-7.57517
▁इत्यस्मै	-7.58134
▁कथा	-7.58739
ाद्	-7.58999
▁सा	-7.59305
▁सर्व्व	-7.59879
कर	-7.60378
o	-7.60514
ैः	-7.60619
वि	-7.60626
वान्	-7.61087
r	-7.61372
▁मा	-7.61433
▁भवतां	-7.61677
▁यत	-7.62248
ार्थं	-7.62323
▁Enter	-7.62605
▁अस्माभिः	-7.64366
▁पुनः	-7.64385
▁नुदतु	-7.64475
▁इदानीं	-7.64683
1	-7.64711
रूपेण	-7.65857
▁शक्नुवन्ति	-7.66386
▁नास्ति	-7.66587
▁अधिक	-7.67084
अधुना	-7.67401
▁श्वास	-7.67437
सु	-7.67567
▁विषये	-7.67677
▁a	-7.67766
▁उपयुज्य	-7.67799
er	-7.67955
2	-7.68071
▁चिन्वन्तु	-7.69135
▁|	-7.6932
मा	-7.69973
▁द्रष्टुं	-7.70366
▁अभ्यास	-7.72265
▁ट्युटोरियल्	-7.72478
▁पश्चात्	-7.7274
सि	-7.73449
▁युष्मान्	-7.74554
अत्र	-7.74776
क्ष	-7.75167
षु	-7.75659
न्त	-7.75705
त्र	-7.76249
▁to	-7.76253
▁भवन्त	-7.76275
िक	-7.76317
t	-7.76943
▁सर्व	-7.76998
c	-7.77035
▁टङ्कयित्वा	-7.77204
न्तु	-7.77487
,"""	-7.77803
तया	-7.77823
/	-7.78256
▁भविष्यति	-7.7833
▁प	-7.79844
▁इतीमानि	-7.80105
▁तद्	-7.80243
▁म	-7.81224
""	-7.83231
्या	-7.83353
▁प्रथम	-7.8363
▁तव	-7.83861
▁क्लास्	-7.84253
▁यतो	-7.84298
▁विकल्प	-7.84339
▁अपर	-7.84409
ध	-7.84523
▁अहम्	-7.84587
क्	-7.8475
▁बहु	-7.85008
ाणां	-7.85109
स्थ	-7.85273
▁भवेत्	-7.85619
का	-7.85639
▁""	-7.86437
▁यस्य	-7.86757
▁अधः	-7.86882
भ	-7.87088
नां	-7.87468
▁नुत्वा	-7.87511
▁ईश्वरस्य	-7.87553
ामि	-7.87878
▁कि	-7.88035
ृ	-7.88141
ed	-7.88308
▁हो	-7.88578
ड	-7.88689
l	-7.89603
▁:	-7.89661
ात	-7.89863
▁यो	-7.89986
▁इत्येतत्	-7.90013
i	-7.90255
ाव	-7.90542
▁विद्यमान	-7.91003
ों	-7.9122
मेव	-7.91271
▁सञ्चिका	-7.91783
▁C	-7.92001
ाम	-7.92696
▁शक्यते	-7.92775
▁करें	-7.92879
अतः	-7.9318
भि	-7.93572
in	-7.93876
▁शरीर	-7.93888
ट्	-7.94052
▁दृष्टुं	-7.94065
▁ज	-7.94076
▁ब	-7.94649
▁पश्याम	-7.94887
▁विद्यमानं	-7.95111
यति	-7.95214
▁जन	-7.95249
▁ईश्वर	-7.96057
▁मेथड्	-7.96736
▁श	-7.97109
al	-7.97831
▁प्रभो	-7.98287
▁S	-7.98469
▁करोतु	-7.98753
y	-7.98924
▁तान्	-7.99044
नं	-7.99564
▁ग	-7.99645
▁किञ्चन	-7.99824
हे	-7.99899
▁इत्यनेन	-8.0049
न्य	-8.00743
हं	-8.0078
मिति	-8.00887
▁कार्यं	-8.00947
▁इत्यस्योपरि	-8.00974
▁तः	-8.01459
▁ज्ञास्यामः	-8.01475
▁वेरियेबल्	-8.01503
फ	-8.01811
योः	-8.0203
्यते	-8.03124
▁हैं	-8.03222
▁आदेश	-8.03366
▁1	-8.03369
▁ना	-8.03374
n	-8.03695
वत्	-8.03771
रि	-8.04346
ोऽ	-8.04491
▁उप	-8.04952
▁पाठे	-8.05183
▁and	-8.05231
ष	-8.06442
स्त	-8.06477
▁समय	-8.06663
ख	-8.06718
तदा	-8.07047
िका	-8.07218
स्मै	-8.07396
▁यः	-8.07407
▁यद्	-8.07618
m	-8.07763
▁इतीदम्	-8.08056
p	-8.08074
▁किमपि	-8.08335
▁ए	-8.08412
▁इत्येतेषां	-8.09772
के	-8.09912
तां	-8.10061
▁कुर्यात	-8.10826
▁तथैव	-8.11025
यां	-8.11101
b	-8.11107
▁नूतनं	-8.11311
▁प्रोग्राम्	-8.1141
▁परि	-8.1144
▁तदर्थं	-8.11545
▁the	-8.11614
▁तस्मिन्	-8.12275
▁नूतन	-8.12422
तो	-8.12557
▁प्रदर्शयति	-8.12784
▁द	-8.12949
▁वर्ण	-8.12971
▁एते	-8.13042
▁अनन्तरं	-8.13192
▁लिङ्क्	-8.13564
युक्त	-8.13701
▁कोड्	-8.13729
▁2	-8.13732
▁ध्यान	-8.13748
▁प्रयोग	-8.14174
जन	-8.14371
▁टङ्कयतु	-8.14405
▁ऽ	-8.14531
▁भवत	-8.15285
ैव	-8.15351
देश	-8.15458
▁व	-8.15571
▁कर्म्म	-8.15601
▁मूल्यं	-8.15689
▁एष	-8.15876
▁पाप	-8.16022
श्	-8.16273
▁केवलं	-8.16572
▁p	-8.16839
▁सर्व्वे	-8.17144
▁अनेन	-8.17318
▁dot	-8.17382
न्ते	-8.17663
ए	-8.17677
▁in	-8.18183
▁of	-8.18621
▁ददाति	-8.18843
वन्तः	-8.1894
▁M	-8.19124
▁निज	-8.19915
स्व	-8.20122
काले	-8.20195
▁स्थिति	-8.20498
▁परं	-8.20501
ेभ्यः	-8.20677
▁येन	-8.212
▁गण्ड	-8.21275
▁यह	-8.21471
ar	-8.21642
▁महा	-8.22305
्वा	-8.22666
त्य	-8.23276
▁मां	-8.23465
▁प्रकटय	-8.23605
मान	-8.23895
▁तस्मात्	-8.23946
मि	-8.24144
▁T	-8.24254
▁करने	-8.24428
▁ता	-8.24582
नी	-8.2459
िता	-8.24868
▁A	-8.24998
▁द्वारा	-8.25113
कार	-8.25151
▁कदा	-8.25287
▁लोका	-8.25316
लोक	-8.25825
यितुं	-8.25832
किन्तु	-8.25895
यत	-8.26005
▁अय	-8.26039
▁b	-8.2605
▁यतः	-8.26096
▁किञ्चित्	-8.26176
व्य	-8.26181
ताम्	-8.26887
▁P	-8.27057
▁कृत	-8.27126
▁स्तर	-8.27194
▁आसन	-8.27499
g	-8.27554
▁जाता	-8.27684
▁इत्येत	-8.28093
▁निमित्तं	-8.28102
ार	-8.28126
ड्	-8.28165
कृत	-8.29014
▁आसीत्	-8.29285
▁स्वागतम्	-8.29693
▁दर्शयति	-8.29714
▁द्वे	-8.29997
▁स्पोकन्	-8.30024
वा	-8.30039
ेव	-8.30172
से	-8.30266
▁स्म	-8.30285
▁एक्सिक्यूट्	-8.30302
▁सम	-8.3046
री	-8.30541
_	-8.30577
▁विश्वास	-8.3065
▁वयमधुना	-8.30953
रा	-8.31068
▁name	-8.31178
कं	-8.31275
▁टेक्स्ट्	-8.31306
▁गृह	-8.31918
▁तानि	-8.32335
डौन्	-8.32397
▁प्रकाश	-8.32407
▁सु	-8.32612
▁चित्वा	-8.32645
▁चिनोमि	-8.32925
▁तु	-8.33663
ेत	-8.33759
▁सति	-8.33858
▁क्रियते	-8.33882
अस्मिन्	-8.34353
▁उत्तम	-8.3436
यित्वा	-8.3437
पर	-8.34439
▁विना	-8.34549
f	-8.34994
▁जायते	-8.35422
ितुं	-8.35733
ेभ्य	-8.3589
ला	-8.35955
▁भाग	-8.35984
वर्ण	-8.36057
▁एता	-8.36159
▁फलितं	-8.36484
▁स्थाने	-8.36558
ङ्ग	-8.36574
▁मूल	-8.36595
▁सम्पूर्ण	-8.3685
ित्वा	-8.3691
स्ति	-8.36947
▁कुर्वन्ति	-8.36999
▁सञ्चिकां	-8.37004
▁.	-8.37437
रो	-8.37477
▁slash	-8.37536
▁सत्य	-8.37561
▁योग	-8.3767
▁c	-8.38072
लि	-8.38133
▁इव	-8.38347
आ	-8.38566
▁ततो	-8.38572
प्य	-8.38595
3	-8.38794
ले	-8.38932
▁पुन	-8.39404
▁Linux	-8.39445
▁अर्थ	-8.3964
त्व	-8.39684
▁प्राप्त	-8.39948
▁सर्वाणि	-8.40032
en	-8.40204
▁तद	-8.40224
ततः	-8.40388
▁अनु	-8.40819
च्छ	-8.40835
▁कथितवान्	-8.40858
मे	-8.40905
▁यत्र	-8.41108
नु	-8.41399
▁आप	-8.41459
▁ज्ञान	-8.41491
▁पाठ	-8.415
▁एषा	-8.41658
▁पञ्च	-8.41891
▁कृतवान्	-8.41988
▁Ctrl	-8.42075
▁एतानि	-8.42181
समये	-8.42276
▁शक्नोमि	-8.42384
ितं	-8.42438
ion	-8.42505
u	-8.42523
ाद	-8.42684
द्र	-8.42756
ती	-8.42808
रण	-8.42817
▁Save	-8.43043
ष्ट	-8.43079
▁भ	-8.43676
▁इत्य	-8.43704
स्योपरि	-8.43841
ाश्च	-8.44008
▁तौ	-8.44054
▁अत	-8.44084
org	-8.44127
▁पवित्र	-8.44319
▁बटन्	-8.4467
इदं	-8.44696
▁मह्य	-8.44777
ामः	-8.44826
▁Ubuntu	-8.45259
रूप	-8.45412
k	-8.45581
को	-8.45599
▁कर्तुम्	-8.45928
▁कार्य	-8.46066
▁इस	-8.46251
सा	-8.46289
▁अव	-8.46351
▁ले	-8.46514
▁नाना	-8.46629
▁s	-8.46682
्व	-8.46814
भ्य	-8.47002
▁10	-8.4702
तर	-8.47026
▁हि	-8.47111
▁भोजन	-8.4721
वयं	-8.47262
द्वयं	-8.47302
▁भूत्वा	-8.47498
▁पुत्र	-8.47663
▁दोष	-8.48172
hyphen	-8.483
▁–	-8.48394
or	-8.48879
▁3	-8.48977
▁प्रत्य	-8.49006
▁लिखित	-8.49115
▁कु	-8.49148
▁भी	-8.49331
▁राम	-8.49396
▁इत्यस्मात्	-8.49423
▁विद्यते	-8.4945
▁वदामि	-8.49469
▁प्रेम	-8.49471
?"""	-8.49491
▁मुद्रा	-8.49798
▁file	-8.49906
▁रखें	-8.49992
▁भवद्भ्यः	-8.50094
▁रचित	-8.50098
▁क्रिया	-8.50307
st	-8.5035
यु	-8.50484
▁उ	-8.51431
द्ध	-8.5146
▁पुस्तक	-8.51488
C	-8.51522
▁इदम्	-8.51665
▁B	-8.51918
▁सम्यक्	-8.5196
ऽपि	-8.52112
▁0	-8.52143
▁चिनोतु	-8.5228
िन	-8.52331
याः	-8.52476
S	-8.52495
▁शब्द	-8.52579
▁Add	-8.52639
▁F	-8.52753
भाव	-8.52823
▁पितर	-8.52856
ितवान्	-8.52881
▁2.	-8.53185
▁ऐकान्	-8.53441
▁किम्	-8.53512
▁विण्डो	-8.53583
भाग	-8.53648
▁वृक्ष	-8.5399
▁ज्ञातवन्तः	-8.54125
▁कृपया	-8.54285
▁विभिन्न	-8.54448
▁चित्र	-8.54507
▁तस्या	-8.5459
▁File	-8.54599
यन्ति	-8.54681
ोप	-8.54723
▁यीशुः	-8.54875
▁कोपि	-8.55089
▁इ	-8.55194
▁लिखन्तु	-8.55197
▁पूर्ण	-8.55259
▁साथ	-8.55331
▁ओर	-8.55511
प्	-8.55521
▁रन्	-8.5557
▁चयन	-8.55975
▁स्टेट्मेण्ट्	-8.56158
()	-8.56223
▁विचार	-8.56376
र्थ	-8.56437
▁वस्त्र	-8.56793
▁सेट्	-8.56844
▁सामान्य	-8.57108
ैर	-8.57322
I	-8.57548
▁व्य	-8.57553
▁प्राप्तुं	-8.57609
▁सार्द्धं	-8.57904
▁सन्	-8.5801
ासन	-8.58192
▁is	-8.58421
नाम	-8.58784
▁द्वितीय	-8.58798
▁एतादृश	-8.58821
पश्चात्	-8.58849
▁टेब्	-8.58873
▁स्मः	-8.59064
▁रूप	-8.59182
▁विश्राम	-8.59221
▁अग्रे	-8.59267
▁1.	-8.59444
es	-8.59966
ार्थ	-8.60006
▁व्यवस्था	-8.60062
ानाम्	-8.60103
▁for	-8.60197
▁गच्छन्तु	-8.60273
▁वाक्यं	-8.60301
▁जना	-8.60313
▁समीपे	-8.60418
द्वारा	-8.60444
▁आवा	-8.60583
ाण	-8.60637
▁5	-8.60748
▁प्राप्तवन्तः	-8.60818
हि	-8.60893
▁मेन्यू	-8.60902
▁भवेत	-8.60996
क्र	-8.61079
▁परस्परं	-8.61149
यं	-8.61208
tutorial	-8.61247
▁अर्थात्	-8.61278
रे	-8.61344
स्माकं	-8.61364
▁उपयोगं	-8.61795
▁ड्रोप्	-8.61931
5	-8.62097
ैक	-8.62113
▁Tutorial	-8.62113
ङ्क	-8.62222
▁मन	-8.62383
स्था	-8.62389
▁नुदामि	-8.6268
▁सः	-8.6271
अनन्तरं	-8.63207
गा	-8.63289
▁enter	-8.63356
▁Koha	-8.63394
▁नहि	-8.63685
योग	-8.64009
इमानि	-8.6406
पद	-8.64255
▁लिए	-8.64507
spoken	-8.64514
धा	-8.64583
0	-8.65009
्र	-8.6518
▁स्वयं	-8.65335
▁प्रक्रिया	-8.65448
▁सीक्वेन्स्	-8.65476
ाया	-8.65555
त्वं	-8.6568
▁n	-8.65804
▁कानिचन	-8.65939
▁तथापि	-8.66037
▁जावा	-8.66071
▁अन	-8.66564
▁ह	-8.66646
▁सङ्ख्या	-8.66694
ापि	-8.66795
▁प्रभु	-8.66978
▁हस्त	-8.67087
▁R	-8.67164
▁भवद्भिः	-8.67407
▁कन्स्ट्रक्टर्	-8.67469
▁मार्ग	-8.67654
▁कोर्स्	-8.68038
▁तस्माद्	-8.68172
▁जीवन	-8.68436
र्त्त	-8.68481
▁लघु	-8.68572
▁स्यात्	-8.68587
क्ष्य	-8.68687
याम	-8.68909
▁कथ्यते	-8.69197
▁tutorial	-8.69226
▁Library	-8.69246
▁जल	-8.69285
▁फील्ड्	-8.69311
▁करता	-8.69487
क्त	-8.69603
▁काल	-8.69733
▁दृष्ट	-8.69818
▁इत्यस्मिन्	-8.69873
▁प्राप्नोति	-8.69877
▁सूर्य	-8.69917
▁रूपेण	-8.6994
txt	-8.69969
इ	-8.69985
घ	-8.70053
▁समान	-8.70132
▁शरीरस्य	-8.70327
▁शनै	-8.70549
▁एत	-8.70576
▁मयि	-8.70579
दा	-8.70588
▁भव	-8.70592
मेकं	-8.70629
यः	-8.70722
गण	-8.70787
▁अग्रिम	-8.70838
▁कृतवन्तः	-8.70962
▁टूल्	-8.71015
▁जीव	-8.71137
▁यावत्	-8.71417
▁सर्वे	-8.71419
भ्यः	-8.71489
▁ब्रेकेट्	-8.71525
▁सो	-8.72093
▁स्थापयेत	-8.7224
ment	-8.72246
▁भोजनं	-8.72344
ये	-8.72391
▁ल	-8.724
▁पार्श्वे	-8.72507
ऽ	-8.72574
▁युवा	-8.72729
गत	-8.72755
A	-8.72761
ली	-8.72917
▁भवतः	-8.73271
▁System	-8.73487
दि	-8.737
▁कृष्ण	-8.73769
it	-8.73858
▁त्वा	-8.73897
▁सप्त	-8.73949
B	-8.73991
▁आगत्य	-8.7421
▁फ	-8.7424
रु	-8.74487
▁समये	-8.74545
▁awk	-8.74608
▁स्थित	-8.74645
ज्ञान	-8.74659
▁अधस्तन	-8.74786
▁विषय	-8.74788
▁पद	-8.7483
▁देव	-8.74852
▁प्रत्येक	-8.74956
द्य	-8.74969
ग्	-8.7499
▁3.	-8.75024
P	-8.75328
▁अप	-8.75364
▁प्राप्य	-8.75376
▁ख	-8.75427
▁ख्रीष्ट	-8.75514
▁श्रुत्वा	-8.75529
ज्ञा	-8.75775
अहं	-8.75884
▁चित्रं	-8.75951
▁अध	-8.76079
▁विवरणानि	-8.76089
णं	-8.76149
ज्	-8.76298
▁प्राण	-8.76309
ीया	-8.76531
काल	-8.76578
अपि	-8.76935
▁4	-8.76953
T	-8.76963
▁उद्घाटित	-8.76989
ग्र	-8.77053
▁रचना	-8.77088
▁इत्थं	-8.77267
▁चेक्	-8.7731
यदि	-8.77852
▁उपयोग	-8.77945
स्तस्य	-8.77999
▁शक्ति	-8.78123
यन्	-8.78229
की	-8.78303
▁यीशु	-8.78334
वत	-8.78335
▁रेखा	-8.78516
ुं	-8.78525
▁जलं	-8.78625
▁टर्मिनल्	-8.78708
O	-8.78711
स्म	-8.78861
▁ध	-8.78904
re	-8.79077
4	-8.79179
▁पिता	-8.79194
▁दृष्ट्वा	-8.79237
ाहं	-8.79442
पा	-8.79522
▁नाम्न	-8.79569
स्थान	-8.79723
तुं	-8.79771
▁अथ	-8.79828
गृह	-8.79913
▁इदानीम्	-8.80088
▁भिन्न	-8.80097
▁with	-8.80101
▁मानव	-8.80102
▁र्न	-8.80123
▁विभाग	-8.80151
▁बल	-8.80239
नगर	-8.80286
▁तेषु	-8.80373
▁भवतु	-8.8043
▁उपयुञ्ज्महे	-8.80736
▁दातुं	-8.80744
▁उपयोक्तुं	-8.80869
▁ओब्जेक्ट्	-8.8091
यत्	-8.80939
▁सरल	-8.80995
▁चित्रे	-8.81016
यामः	-8.81193
▁पूर्व	-8.81435
▁सेमिकोलन्	-8.81505
▁इत्यस्याधः	-8.81511
▁हुए	-8.81515
ादि	-8.81584
▁डोट्	-8.81681
▁संस्कृत	-8.817
चर	-8.81767
बोक्स्	-8.81906
▁विविध	-8.82033
देव	-8.82144
▁प्राप्नुमः	-8.82281
भूत	-8.82331
▁श्वसन	-8.82343
▁समीप	-8.82535
ताया	-8.82591
▁बोक्स्	-8.82676
▁शिर	-8.82836
▁एका	-8.82866
▁रिक्त	-8.8299
ोपरि	-8.83112
▁सुसंवाद	-8.8321
▁मह	-8.83311
चि	-8.83461
स्तर	-8.83709
▁भूत	-8.8373
▁मुख्य	-8.83765
ण्ड	-8.83844
▁Spoken	-8.83913
▁यीशो	-8.83974
▁शिष्य	-8.84096
▁सर्व्वेषा	-8.84337
▁अपरञ्च	-8.84353
भिः	-8.84441
▁अनुशिक्षणे	-8.84503
मिदं	-8.8481
▁इमा	-8.85032
क्रिया	-8.85046
वान	-8.85213
▁वह	-8.85251
त्त	-8.85356
▁पृष्ठ	-8.85402
द्वय	-8.85517
▁दर्शितं	-8.85588
▁फल	-8.85663
▁स्वर्ग	-8.85771
▁बालक	-8.86106
▁कथ	-8.86205
▁दत्त	-8.86282
▁करणीय	-8.86417
▁सि	-8.86469
▁अनेक	-8.86608
▁बहि	-8.86636
▁पूर्वं	-8.86769
▁जनो	-8.8677
▁फ़ील्ड्	-8.86847
सी	-8.8688
▁न्यून	-8.86968
▁spoken	-8.87048
▁तदनन्तरं	-8.87082
स्वरूप	-8.87427
▁लोक	-8.87431
▁+	-8.87541
ार्थम्	-8.87748
▁सर्वेषा	-8.87774
▁मे	-8.87871
▁कश्चित्	-8.87882
▁आगच्छन्तु	-8.87913
वानस्मि	-8.87957
ष्ठ	-8.88014
भी	-8.88043
▁I	-8.88129
त्वेन	-8.88159
▁सम्यक	-8.88306
अस्य	-8.88507
▁उदाहरण	-8.88524
ततो	-8.88706
▁पाद	-8.88725
िङ्ग्	-8.89065
E	-8.89102
ष्	-8.8911
▁स्थान	-8.89115
▁दूर	-8.89227
स्मिन्	-8.89543
▁अपन	-8.89883
कार्य	-8.8994
च्च	-8.89966
▁किया	-8.89971
▁रक्ष	-8.90213
क्रम	-8.90245
▁नाम्ना	-8.90247
M	-8.90315
▁ख्रीष्टस्य	-8.9034
▁कुरुत	-8.90378
▁एतेषां	-8.90398
▁तदेव	-8.9053
▁वेब्	-8.90625
▁यूयम्	-8.90659
▁D	-8.90678
▁दण्ड	-8.90859
कि	-8.90892
▁कारण	-8.90938
त्वा	-8.90973
अपर	-8.91038
न्द	-8.91139
▁अरे	-8.91206
▁नियम	-8.91224
▁एवमेव	-8.91254
ुः	-8.91398
▁वदति	-8.91465
▁G	-8.917
▁प्रश्न	-8.91874
▁प्रथमं	-8.91962
▁भवता	-8.92023
▁मुख	-8.92076
▁स्वकीय	-8.92089
h	-8.92158
▁केचन	-8.92185
▁पुनर	-8.92185
▁मनुष्य	-8.92204
फल	-8.92214
▁तिष्ठति	-8.92274
▁IDE	-8.92295
on	-8.92649
▁स्थानं	-8.92873
▁प्रकार	-8.92888
मात्र	-8.92893
oodle	-8.92934
▁ट्याब्	-8.92946
▁पुत्रः	-8.92958
▁int	-8.93113
▁|"	-8.93123
▁class	-8.9313
ष्य	-8.93211
▁तत	-8.93328
▁जात	-8.93741
▁उपयुक्त	-8.93785
वती	-8.94232
▁एको	-8.94475
▁द्वौ	-8.94728
▁इन्स्टाल्	-8.94754
▁ऐ	-8.94819
यन्तु	-8.95027
▁पश्यति	-8.9516
▁New	-8.95281
▁4.	-8.95346
▁number	-8.95368
▁i	-8.95374
▁सिद्ध	-8.95401
▁आदि	-8.95545
v	-8.95677
▁Student	-8.95693
▁मृत	-8.95719
ic	-8.95751
▁कमाण्ड्	-8.95776
ध्वं	-8.96174
▁दिन	-8.96202
ायां	-8.9627
▁एतस्य	-8.9636
▁अन्तिम	-8.96433
▁तादृश	-8.96452
शा	-8.9664
▁उत्तर	-8.96863
▁नगर	-8.96867
वाक्य	-8.9721
वन्त	-8.97256
▁किन्त्व	-8.97258
▁परन्तु	-8.97309
▁tool	-8.97393
नो	-8.97457
▁new	-8.9765
ाह	-8.97682
▁राजा	-8.97697
▁यीशुस्त	-8.978
▁अतो	-8.97808
न्ध	-8.98079
▁अस्मिन	-8.98158
▁पत्र	-8.98178
विकल्प	-8.98185
▁layer	-8.98272
नेन	-8.98294
▁ज्ञातुं	-8.98295
++	-8.98318
▁रोग	-8.98322
▁एतत	-8.98337
▁त्वया	-8.98371
▁गीत	-8.98452
▁पौल	-8.98468
▁यतोहि	-8.98512
▁अप्	-8.98569
▁रक्त	-8.98746
▁मेन्यु	-8.99044
▁अभि	-8.99045
▁पश्य	-8.9909
▁"'	-8.99093
▁अन्ते	-8.99191
▁रैट्	-8.99198
▁ऊपर	-8.99203
▁भवितुं	-8.9923
दिन	-8.99294
▁पश्यन्ति	-8.99374
▁मु	-8.99391
▁समं	-8.99436
▁FrontAccounting	-8.99445
▁अस्माभि	-8.99493
▁स्वस्थ	-8.99543
▁अस्मि	-8.99558
स्ट	-8.9958
▁साक्षात्	-8.99832
."	-8.99835
is	-9.00144
जा	-9.00184
▁इतीमे	-9.00216
ीति	-9.00433
पाद	-9.005
▁तै	-9.00649
दिश	-9.00884
▁गच्छति	-9.00931
▁ब्रौसर्	-9.00932
प्रति	-9.00956
▁जगत	-9.00978
▁वयम	-9.00985
▁कृतं	-9.01019
एतत्	-9.01083
▁ई	-9.01184
▁आंखों	-9.01208
चित्र	-9.01264
▁तां	-9.013
▁आवृत्तिः	-9.01338
x	-9.01451
▁कृष्णः	-9.0155
ास	-9.01552
▁आवश्यक	-9.01567
▁बार्	-9.01586
▁आदौ	-9.0169
ठ	-9.01905
उ	-9.01993
at	-9.02218
विध	-9.02244
▁H	-9.02681
▁रचयाम	-9.02683
▁गृहीत्वा	-9.02965
▁फ़ैल्	-9.02974
▁पूर्वतन	-9.02975
▁युष्माभि	-9.03011
▁equal	-9.03078
com	-9.03154
न्न	-9.03326
▁औट्पुट्	-9.03328
छ	-9.03357
ानाम	-9.03456
▁उपयुज्यते	-9.03467
),	-9.03563
▁अतएव	-9.03649
R	-9.0388
वृक्ष	-9.03955
▁bar	-9.03975
▁आपक	-9.03982
ोऽस्ति	-9.04037
▁सब्	-9.04106
▁कोऽपि	-9.04286
▁शक्नुम	-9.04366
▁स्ट्रिङ्ग्	-9.04369
▁फलं	-9.0443
▁समीपं	-9.04516
▁भक्त	-9.04743
महं	-9.04754
▁;	-9.04834
▁करणीयम्	-9.04871
धीरे	-9.04891
इदानीं	-9.04901
भव	-9.05046
▁तक	-9.05046
तथा	-9.05169
▁त्व	-9.05531
▁तम	-9.0561
▁वयमत्र	-9.05661
ेति	-9.05748
▁चेत	-9.05754
ाङ्ग	-9.05799
▁केवल	-9.05812
▁कश्चिद	-9.05882
7	-9.0589
▁सूचयति	-9.05916
▁आराम	-9.05918
ation	-9.05935
▁पुष्प	-9.06135
▁प्राणायाम	-9.06152
▁निर्दिष्ट	-9.06155
▁श्वेत	-9.0624
एक	-9.063
गच्छ	-9.06335
ेश्वरस्य	-9.06351
ेश्वर	-9.06417
▁दास	-9.06419
ाकार	-9.06432
▁गत	-9.06498
▁जो	-9.06605
षि	-9.06699
▁स्क्रोल्	-9.06857
▁पा	-9.06892
▁पूर्व्व	-9.06896
ज्ञ	-9.06917
▁समक्ष	-9.06957
▁रचयितुं	-9.06977
▁युष्माभिः	-9.07001
▁यिरूशालम	-9.07121
▁पूर	-9.07359
▁युद्ध	-9.07373
▁विनय	-9.07506
▁तान	-9.07523
ेत्	-9.0803
▁लूप्	-9.08127
मीन	-9.08137
▁अपनी	-9.0825
▁Firefox	-9.08267
ई	-9.08273
▁user	-9.08299
वृ	-9.08319
▁उद	-9.08336
ाभ्यां	-9.08374
▁अन्त	-9.08402
▁ज्ञानं	-9.08554
▁h	-9.08712
ाम्	-9.08836
▁जगाद	-9.08869
▁रचयन्तु	-9.08883
ध्य	-9.08937
्रा	-9.08977
धार	-9.09006
▁युष्मास	-9.09046
युक्तं	-9.09089
▁मस्तिष्क	-9.09101
▁कः	-9.09181
वे	-9.09301
▁छ	-9.09312
▁m	-9.09372
िष्यते	-9.09465
ेक	-9.09518
कर्म्म	-9.09532
▁मुक्त	-9.09981
▁प्राप्तवान्	-9.09987
▁अस्यां	-9.10016
▁जानाम	-9.10057
ान्य	-9.10082
णां	-9.10099
▁Edit	-9.10142
वद	-9.10202
गुण	-9.10417
▁परम	-9.10423
▁शारीरिक	-9.10891
▁कार्यशाला	-9.10927
▁चेतुं	-9.10952
▁बहव	-9.10967
पर्यन्तं	-9.10969
▁जानाति	-9.11001
le	-9.11006
▁नेत्र	-9.11087
▁डबल्	-9.11111
▁l	-9.1136
सञ्चिका	-9.11399
▁आवश्यकता	-9.11445
▁द्वार	-9.11526
विषये	-9.11574
ढ	-9.11609
सार	-9.11628
स्थितौ	-9.11696
▁डाट्	-9.11961
▁OS	-9.11976
▁कर्त्तुं	-9.11988
स्मासु	-9.12076
येत	-9.12106
▁पत	-9.12118
▁हाथों	-9.12155
▁प्राप्यते	-9.12164
ut	-9.12268
▁दक्षिण	-9.12337
▁वाक्य	-9.12369
ास्त	-9.12408
ेभ्यो	-9.12544
▁प्रा	-9.12736
मी	-9.12748
जात	-9.12798
▁d	-9.12917
▁डिक्लेर्	-9.13013
टी	-9.13129
▁परिवर्तनं	-9.13285
यथा	-9.13456
▁स्वच्छ	-9.13614
▁पूर्व्वं	-9.13641
शय	-9.13875
▁विषयान्	-9.13876
सङ्ख्या	-9.13954
परि	-9.13986
▁क्षेत्र	-9.13992
▁दृढ	-9.14007
पन	-9.14012
▁E	-9.14116
▁क्रम	-9.14121
▁किम	-9.143
▁प्राचीन	-9.14426
ड़	-9.14521
ांश्च	-9.14656
▁यीशुर	-9.14698
नीय	-9.14736
▁धन	-9.14767
तत्	-9.14811
▁परिवर्तयितुं	-9.1517
▁quotes	-9.15213
▁दत्तवान्	-9.15217
▁श्रुत	-9.15258
an	-9.15341
▁गो	-9.15347
क्लिक्	-9.1538
सम	-9.15511
▁प्रमाण	-9.15546
▁करना	-9.1555
▁out	-9.15629
▁राज	-9.15831
लोकाना	-9.15837
▁प्रभाव	-9.15877
▁ने	-9.15929
▁स्तः	-9.15946
▁,"	-9.15996
▁भविष्यन्ति	-9.16297
▁XAMPP	-9.16467
▁नमस्कार	-9.16489
स्तं	-9.16529
फ़	-9.16638
रूपे	-9.16675
इत्यस्य	-9.16711
▁f	-9.16724
▁सञ्चिकायाः	-9.16838
पाठेऽस्मिन	-9.16881
पाठ	-9.1698
▁भवती	-9.17053
▁गुण	-9.17155
▁रे	-9.17214
▁विषयं	-9.17257
▁क्र	-9.17266
▁स्वयमेव	-9.17339
▁नहीं	-9.17344
ेऽ	-9.17423
स्थित	-9.17436
युक्ता	-9.17562
▁तदानी	-9.176
▁हस्तौ	-9.17619
▁शुद्ध	-9.17669
मय	-9.17716
▁वाम	-9.17717
▁ड्राप्	-9.1779
प्त	-9.17872
▁यानि	-9.17924
▁सूत्र	-9.18001
se	-9.18052
पुर	-9.18071
यू	-9.18393
▁एतस्मिन्	-9.1841
▁भूम्या	-9.18456
▁x	-9.18527
▁श्लोक	-9.18562
▁स्वीय	-9.18593
पुरुष	-9.18726
▁वर	-9.18973
टि	-9.19081
भा	-9.19151
▁पाठेऽस्मिन	-9.19202
ent	-9.19234
▁एतद्	-9.19245
यै	-9.19331
वस्त्र	-9.19363
▁कीलक	-9.19498
ोऽपि	-9.19519
हा	-9.19532
▁अङ्ग	-9.19567
▁प्रयास	-9.19575
▁स्थिर	-9.19579
▁दर्शित	-9.19664
▁डैलाग्	-9.19696
भवति	-9.1981
▁यत्किमप	-9.19862
मो	-9.19904
ग्रह	-9.19908
▁अनुशिक्षण	-9.19917
कु	-9.20229
▁समूह	-9.20399
▁एषः	-9.20413
▁अद्य	-9.20471
▁शरीरे	-9.20593
▁शिष्या	-9.20687
▁विशेष	-9.20696
▁अति	-9.20712
नाय	-9.20796
▁चित	-9.209
line	-9.2096
▁बार	-9.20983
कस्य	-9.20987
@	-9.21028
▁बुक्	-9.21085
स्पोकन्	-9.21114
▁अस	-9.21176
▁पेनल्	-9.21268
6	-9.2132
▁ओ	-9.21336
▁निर्माण	-9.21511
▁सकत	-9.21558
न्तः	-9.21634
▁गच्छामः	-9.21636
▁यीशुं	-9.21691
एत	-9.217
▁रख	-9.2178
भाष	-9.21814
यामि	-9.21871
यि	-9.21906
▁आगच्छति	-9.22076
▁कण्डीशन्	-9.22077
▁on	-9.22095
L	-9.2211
▁सिर	-9.22161
ामहे	-9.22186
▁श्मशान	-9.22255
▁अन्तः	-9.22277
लो	-9.22311
स्थाने	-9.22445
▁भ्रातरः	-9.22611
▁6	-9.22621
▁भू	-9.22687
▁निर्	-9.22818
तम	-9.22857
▁तेषाम	-9.22977
▁MHRD	-9.23021
▁उद्घाटयन्तु	-9.23021
▁चाहिए	-9.23021
▁पश्यत	-9.23235
▁इन्पुट्	-9.2327
▁अभवत्	-9.23278
भोजन	-9.23453
िनो	-9.2346
▁मध्य	-9.23484
मै	-9.23576
▁प्राक्	-9.23577
id	-9.23627
▁गण	-9.23733
▁साक्ष्य	-9.2388
धिक	-9.23899
कथा	-9.23927
तस्य	-9.24027
युत	-9.24168
▁सम्भवति	-9.24203
▁=	-9.24226
ाप	-9.24421
▁केन्वास्	-9.24422
▁एडिट्	-9.2445
▁प्रमाणपत्र	-9.24461
ग्रन्थ	-9.24642
▁स्पेस्	-9.24648
▁दश	-9.24855
प्रदेश	-9.24937
▁विकल्पः	-9.25128
ास्ति	-9.25174
▁विध	-9.25191
करण	-9.2532
▁दूत	-9.25359
▁रङ्गसेचन	-9.25388
▁पैरों	-9.25441
▁कस्यापि	-9.25466
▁चित्रस्य	-9.25491
▁कुत्र	-9.25501
▁be	-9.25516
▁परिवर्तनानि	-9.25604
तं	-9.25665
जल	-9.25723
यदा	-9.25751
+	-9.25782
▁धर्म	-9.25923
▁इमे	-9.25995
ध्वे	-9.26122
ide	-9.26127
▁ग्रन्थ	-9.26139
▁इमं	-9.26141
▁अस्माकम	-9.26195
...	-9.26337
▁शेष	-9.26404
▁रो	-9.26449
▁बहून	-9.2653
▁अन्यत्	-9.26612
▁पैर	-9.26627
▁चालयति	-9.26652
▁पश्चाद्	-9.2668
▁प्रोजेक्ट्	-9.26689
▁धीरे	-9.26731
▁इत्यस्यान्तः	-9.26732
▁श्रेष्ठ	-9.26824
ितुम्	-9.26916
ेशन्	-9.27138
एतेषु	-9.27157
मार्ग	-9.27208
▁मौल्य	-9.2721
डि	-9.27215
िष्यन्ति	-9.27229
▁गति	-9.27292
▁टु	-9.27341
▁पुरुष	-9.27437
वर्	-9.27508
हम्	-9.27706
▁फ़ङ्क्षन्	-9.2773
▁Name	-9.27767
चित	-9.27768
▁स्थापित	-9.27769
▁उत्तीर्ण	-9.27812
▁यच्छति	-9.27813
▁दृश्यन्ते	-9.27826
▁जलस्य	-9.27855
▁डौन्	-9.27948
निमित्तं	-9.28076
▁पादौ	-9.28084
वास	-9.28199
ाज्ञा	-9.2823
▁वायु	-9.28247
यतु	-9.28306
▁test	-9.28361
श्य	-9.28435
शो	-9.28438
▁आकाश	-9.28695
ानन्तरं	-9.28697
▁इत्येतं	-9.28776
▁इयं	-9.28936
▁संयोजित	-9.28987
▁जानीथ	-9.29047
▁तृतीय	-9.2905
://	-9.29051
▁सर्वदा	-9.29152
▁टङ्कयामि	-9.29197
▁Java	-9.29257
▁http	-9.29307
▁एक्लिप्स्	-9.2932
▁पृष्ट	-9.29338
स्थानं	-9.29371
डी	-9.2938
▁यस्मिन्	-9.29402
▁समा	-9.29428
▁इत्यादि	-9.29463
षा	-9.2957
G	-9.29616
शब्द	-9.29632
▁प्राय	-9.29654
▁L	-9.29771
बल	-9.29785
▁श्री	-9.29848
▁परिणाम	-9.29852
▁bracket	-9.30017
्यन्ते	-9.30017
▁शिक्ष	-9.30134
शन्	-9.30142
कारी	-9.30322
▁त्रि	-9.30375
▁उक्तवान्	-9.30397
इन्	-9.30467
▁किञ्च	-9.3049
▁मानुष	-9.30671
name	-9.30872
▁type	-9.30898
00	-9.30956
▁सहायक	-9.30959
चन	-9.31107
▁प्रार्थना	-9.31118
▁योहन	-9.31203
स्तु	-9.31223
शक्ति	-9.31236
ls	-9.313
▁if	-9.31417
वृत्त	-9.31422
गमन	-9.31455
▁आत्मा	-9.31481
▁N	-9.31486
िष्यति	-9.31509
▁इब्राहीम	-9.31565
▁भार	-9.31573
▁इत्यनयो	-9.31634
▁इन्	-9.31724
▁नर	-9.31738
करणम्	-9.31837
▁main	-9.31841
▁सूची	-9.31896
मदद	-9.31953
ाभ्यास	-9.31976
▁प्रकारेण	-9.32305
▁fin	-9.3245
▁यं	-9.32531
▁साधन	-9.32716
लोका	-9.32766
▁भारतसर्वकार	-9.32845
▁उद्घट्यते	-9.32853
मु	-9.32899
▁ईश्वरो	-9.32903
▁मिल	-9.32914
ीनां	-9.32971
▁उपस्थित	-9.32987
▁मनुज	-9.33294
रिय	-9.33313
et	-9.33336
पुत्र	-9.33373
▁प्रेरित	-9.33405
▁अस्म	-9.33444
चिह्न	-9.33445
F	-9.33445
पे	-9.33739
▁चिह्न	-9.33786
D	-9.33812
मुख	-9.33853
ुत्	-9.33924
▁स्मर	-9.33993
ङ्	-9.34013
ांश	-9.34037
दर्श	-9.34064
रोग	-9.34096
H	-9.3412
9	-9.3413
▁कर्ण	-9.3414
▁स्नेह	-9.34144
▁double	-9.34144
▁वर्तन्ते	-9.3415
▁बृहत्	-9.34174
▁सेव्	-9.34176
ेष	-9.34186
भू	-9.34231
▁t	-9.34255
▁इत्युक्ते	-9.34264
▁युष्मभ्य	-9.34302
राज	-9.34356
▁योग्य	-9.34441
▁लाभ	-9.3453
स्मात्	-9.34536
▁यद्य	-9.34544
▁था	-9.34605
हीन	-9.34725
8	-9.34789
▁निर्देश	-9.34812
ण्ट्	-9.34855
▁वेरियेबल्स्	-9.34951
▁तावत्	-9.35005
▁सञ्चिकायां	-9.35022
यिष्यति	-9.35096
वन	-9.35279
▁रक्षित	-9.35298
▁उक्त	-9.35407
▁कीवर्ड्	-9.35493
▁रेकोर्ड्	-9.35519
▁उद्घाट्यते	-9.35559
▁फोल्डर्	-9.35578
व्या	-9.35653
▁Re	-9.35687
्ट	-9.35726
▁टैप्	-9.35772
▁वर्णं	-9.35809
ायाः	-9.35874
फील्ड्	-9.35964
▁समाप्त	-9.36022
▁वेद	-9.36057
धन	-9.36115
ात्मा	-9.36206
स्माभिः	-9.36217
▁संसार	-9.36369
▁माता	-9.36496
▁जान	-9.367
▁कथयामास	-9.36786
▁प्रत्येकं	-9.36789
॥	-9.36793
▁प्राप्तवदस्ति	-9.36793
▁विलोक्य	-9.36793
▁कृपा	-9.36796
▁Manager	-9.3682
▁मन्यते	-9.36868
यतो	-9.36929
▁सत्यं	-9.37097
▁सदृश	-9.37159
▁ओब्जेक्ट्स्	-9.37167
कर्तुं	-9.37172
▁बहिः	-9.37274
सू	-9.37345
▁वै	-9.37511
▁व्याख्या	-9.37686
▁org	-9.37719
▁O	-9.37794
out	-9.37812
ity	-9.37826
हन	-9.37846
पी	-9.3789
▁बीज	-9.37976
▁देश	-9.38023
▁ही	-9.3804
▁व्यायाम	-9.3816
फैर्	-9.38162
▁ददामि	-9.38164
▁इत्येतेभ्यः	-9.38234
▁उत्थाय	-9.38263
▁स्थापयामि	-9.38294
▁वर्तमान	-9.38314
▁आनयेत	-9.38348
▁पशु	-9.38366
▁गच्छामि	-9.38517
▁this	-9.38565
▁सञ्चिकाः	-9.38872
▁सर्वा	-9.38877
इतीदं	-9.38946
▁तन्	-9.38982
ाभि	-9.39036
▁do	-9.39042
▁आत्म	-9.39057
▁यज्ञ	-9.39107
▁पार	-9.39331
▁गच्छाम	-9.39462
▁कश्चन	-9.39516
टे	-9.3956
▁निर्माणं	-9.39655
▁क्ष	-9.39723
दु	-9.39773
▁नामानि	-9.39803
▁वृक्षस्य	-9.39819
▁गन्तुं	-9.39863
ल्प	-9.39869
्यां	-9.39962
▁OK	-9.40002
▁वृद्धि	-9.40105
▁ज्ञात	-9.40198
▁भ्रम	-9.40262
▁पुण्य	-9.4052
▁इदम	-9.40734
टर्	-9.40779
▁सन्देशं	-9.40785
▁मूल्य	-9.40789
▁from	-9.40903
▁त्रीणि	-9.40903
▁उचित	-9.40927
▁मृत्यु	-9.4106
▁अङ्क	-9.41209
▁ईश्वरीय	-9.41227
▁सर्व्वाणि	-9.41261
▁आर्	-9.41267
▁जाते	-9.41277
▁date	-9.41289
विषय	-9.41382
▁पेज्	-9.41406
▁static	-9.41447
▁अस्मान्	-9.41466
▁सार्द्ध	-9.41564
▁मूल्यानि	-9.416
स्ता	-9.41662
धि	-9.41835
il	-9.41886
▁प्रिय	-9.41908
▁कूर्च	-9.41924
ly	-9.41925
▁पादप	-9.42174
वर	-9.42208
तदानी	-9.42269
▁नुत्त्वा	-9.42311
▁चिनुमः	-9.42312
▁पाठं	-9.42339
▁पृथक्	-9.42406
▁यच्च	-9.42455
▁परित्राण	-9.42584
वाह	-9.42587
▁सन्तान	-9.42608
▁क्रोध	-9.4261
▁दुःख	-9.42639
यन	-9.42669
ैश्च	-9.42672
▁अधिकविवरणार्थं	-9.42673
▁अधो	-9.42698
▁दक्षिणतः	-9.42707
round	-9.42722
▁वार्त्ता	-9.42726
मिव	-9.42832
▁5.	-9.42849
पात	-9.42926
▁अर्जुन	-9.42957
श्वास	-9.43148
दान	-9.43164
▁The	-9.43303
वारं	-9.43372
▁method	-9.4346
त्रा	-9.4358
रं	-9.43723
▁फाक्स्	-9.4374
▁एकाग्रता	-9.4374
▁हाथ	-9.43742
▁डौन्लोड्	-9.43746
demo	-9.43747
▁धृत्वा	-9.43754
▁अक्षराणि	-9.4385
▁चरण	-9.43855
▁लिख	-9.43923
▁स्वास्थ्य	-9.43955
▁अंश	-9.43957
▁धर्म्म	-9.43962
दण्ड	-9.43963
ागत्य	-9.44044
▁पेटर्न्	-9.441
ग्रे	-9.44179
▁सूचना	-9.44326
प्रक्रिया	-9.44378
रू	-9.44408
पूर्व	-9.44606
ite	-9.44629
पक्ष	-9.44689
▁संगीत	-9.44712
▁चिह्नं	-9.4487
▁सत्	-9.45066
▁category	-9.45189
▁श्रद्धा	-9.4519
ुपरि	-9.45198
▁आरम्भ	-9.45204
▁त्वयि	-9.45205
▁g	-9.45208
▁ज्ञात्वा	-9.4522
▁विहाय	-9.45232
▁पिधान	-9.45243
▁विवरणं	-9.45261
▁आस्ते	-9.45268
▁आदेशः	-9.45356
▁भगवान	-9.45418
▁स्पष्ट	-9.4555
हस्त	-9.45561
▁भाव	-9.45569
▁Sale	-9.45592
▁यद	-9.4563
▁Select	-9.4567
w	-9.45723
रूपं	-9.45823
▁इतः	-9.45941
यह	-9.46033
▁र	-9.46066
िष्ठ	-9.46148
▁व्या	-9.46179
टर्मिनल्	-9.46188
साधन	-9.46207
▁केनाप	-9.46236
▁आसन्	-9.463
▁7	-9.46321
त्वात्	-9.46371
ाध	-9.46397
ब्र	-9.46404
▁ड	-9.46405
विश्वास	-9.46424
▁भागः	-9.46435
▁श्र	-9.46468
▁तेभ्यः	-9.4647
▁जालपुटे	-9.46483
▁यश्च	-9.46492
▁एकम्	-9.46508
परिवर्तन	-9.4651
▁अस्या	-9.46556
▁परित	-9.46583
▁दीर्घ	-9.46621
इति	-9.46633
▁कथम्	-9.46636
▁16.04	-9.4666
▁कुर्म	-9.46662
▁इमेज्	-9.46679
▁ब्रह्म	-9.4668
▁स्थापयन्तु	-9.46685
▁भवते	-9.46818
कर्ता	-9.46819
▁डेटा	-9.46821
▁साहाय्यं	-9.46852
▁हेतो	-9.46912
▁हा	-9.46961
▁अवलोकयन्तु	-9.46968
▁एकस्य	-9.47146
▁परिवर्त	-9.47203
मू	-9.47258
▁सूक्ष्म	-9.47295
▁कर्ष	-9.47312
▁गुरु	-9.47334
▁20	-9.47344
▁छात्रः	-9.47357
up	-9.47373
▁डि	-9.47433
वी	-9.47457
▁तयो	-9.47601
ास्ते	-9.47736
▁कील	-9.47767
▁मनो	-9.47777
ोर	-9.47805
▁परिवर्तित	-9.47825
ाचार	-9.47841
माना	-9.47848
▁युक्त	-9.48136
▁कुरु	-9.48138
▁इतोऽप	-9.48152
▁भारतीय	-9.48155
▁username	-9.48166
▁प्राप्नुवन्ति	-9.48172
▁परिवर्तयन्तु	-9.48178
▁आगत	-9.48184
▁टङ्कनं	-9.48199
▁कथमिति	-9.48213
▁इण्डेक्स्	-9.48257
ce	-9.48275
हार	-9.48278
▁यावद्	-9.48292
▁नो	-9.4831
▁नवीन	-9.48368
जीव	-9.48416
▁लेयर्	-9.48439
▁दें	-9.48467
रहित	-9.48514
▁भूमि	-9.48578
▁block	-9.48597
▁सर्व्वान्	-9.48706
▁कति	-9.48754
▁कुतो	-9.48912
▁V	-9.4897
▁द्वादश	-9.49177
ितवन्तः	-9.49217
▁परिवर्त्य	-9.493
▁तम्	-9.49428
▁पृष्ठे	-9.49454
तार	-9.49496
धर्म्म	-9.49588
▁पीछे	-9.49667
▁Tool	-9.4967
▁ग्राम	-9.49719
▁येषा	-9.49721
▁सुख	-9.49763
alk	-9.49766
▁भक्ति	-9.49767
▁समुद्र	-9.49768
दृश्य	-9.4977
▁tab	-9.49798
▁मदीय	-9.49829
▁नृत्य	-9.49857
नम्	-9.49871
्याः	-9.49918
▁बाक्स्	-9.49919
पत	-9.50041
सर्व	-9.50165
▁गाय	-9.50222
रचना	-9.50283
मन	-9.50301
दी	-9.5041
▁पर्यन्तं	-9.50413
▁कमपि	-9.50416
▁नुदामः	-9.50472
मुक्त	-9.50489
▁पुर	-9.50519
▁करणम्	-9.50552
▁फैल्	-9.50603
▁पेरामीटर्	-9.50728
▁लोकाना	-9.50732
▁फलित	-9.50931
वर्ष	-9.51001
अपरञ्च	-9.51005
▁गौरवं	-9.51011
▁वृक्षा	-9.51037
▁आस	-9.5104
धर	-9.51064
▁यावत	-9.51155
▁Code	-9.51206
▁निष्क्रिय	-9.51206
▁कर्षयामि	-9.51217
▁प्रयोजन	-9.51275
▁प्रतिकृति	-9.51306
▁course	-9.51345
कृ	-9.51391
▁उपरितन	-9.51429
▁पुरातन	-9.51444
▁कस्मिन्	-9.51504
▁टेबल्	-9.51547
ra	-9.51548
▁सिस्टम्	-9.51686
▁सहाय	-9.51703
यम्	-9.51793
स्त्र	-9.51854
▁लेख	-9.51858
र्ह	-9.51874
स्तत्	-9.51885
राज्य	-9.52008
कारक	-9.52022
ात्म	-9.52066
▁r	-9.52079
ियों	-9.52125
▁विशिष्ट	-9.52279
बन्ध	-9.52327
▁निर्मित	-9.52349
▁दर्शय	-9.5237
र्ग	-9.5239
राम	-9.52449
वंश	-9.52464
▁द्वितीयं	-9.52478
▁जालपुटं	-9.52643
▁उच्यते	-9.52768
ात्मक	-9.52803
▁दुष्ट	-9.52825
▁जानन्ति	-9.52855
र्व	-9.52954
ुष	-9.53046
▁page	-9.53153
▁वस्तु	-9.53178
▁मौस्	-9.53199
स्मि	-9.53226
un	-9.53265
▁ईश्वरः	-9.53315
सदृश	-9.53395
▁वृत्त	-9.5345
टा	-9.53633
?"	-9.53656
णि	-9.53679
नाम्न	-9.53963
▁प्रसिद्ध	-9.54035
▁यु	-9.54047
▁सहायता	-9.54048
▁समस्या	-9.54066
▁समर्थ	-9.54071
▁प्रश्ना	-9.54094
▁दा	-9.54132
▁कथित	-9.54191
दास	-9.54242
▁जातम्	-9.54298
z	-9.54307
दृश	-9.54307
▁बभूव	-9.5434
र्जन	-9.54356
▁minus	-9.54356
▁क्षुद्र	-9.54356
टक	-9.54453
▁महत्वपूर्ण	-9.54502
▁कथयति	-9.54519
▁फङ्क्षन्	-9.54539
▁शरीरं	-9.54619
▁!	-9.54683
▁समीचीन	-9.54694
▁पे	-9.54716
▁Book	-9.54718
▁पाषाण	-9.54915
▁9	-9.54934
▁उस	-9.54974
▁जानीमः	-9.55135
ीश्वर	-9.5516
▁कम्पैल्	-9.55236
विवरण	-9.55296
ate	-9.55322
करणे	-9.5541
▁उदाहरणार्थं	-9.55527
▁स्वस्य	-9.55556
▁मूडल्	-9.55558
!	-9.55637
ेऽपि	-9.55669
जीवन	-9.55697
▁while	-9.5572
▁मूसा	-9.55746
▁धन्यवाद	-9.55776
प्रकाश	-9.55795
स्तव	-9.55912
शरीर	-9.55929
▁अधोनिर्दिष्ट	-9.5597
▁दत्वा	-9.56033
▁कुर्यात्	-9.56065
▁सङ्ख्यां	-9.56111
▁परिवर्तन	-9.56112
▁पाठस्यास्य	-9.56124
▁निश्चित	-9.56203
▁पर्याय	-9.56397
▁इनिशियलैस्	-9.56468
ies	-9.56543
▁जन्म	-9.56691
▁home	-9.56831
▁श्व	-9.56888
तुः	-9.56973
युतं	-9.56987
▁भय	-9.57227
▁कर्तव्य	-9.57252
▁दे	-9.57262
▁वर्ध	-9.57275
निर्माण	-9.5729
शील	-9.57435
बद्ध	-9.57442
▁लोकान्	-9.57551
सर्	-9.57567
▁गृहे	-9.57574
ितानि	-9.576
▁password	-9.57608
▁plus	-9.57608
▁एक्सेस्	-9.57608
▁पुटस्य	-9.57617
▁रेकार्ड्	-9.57637
▁/	-9.57661
▁वक्ष	-9.57708
▁v	-9.57745
▁इच्छामि	-9.5782
▁URL	-9.57856
▁प्रविश्य	-9.57875
▁सांस	-9.57922
▁roll	-9.57955
▁पश्यतु	-9.57965
▁द्वयो	-9.57978
▁ईश्वरेण	-9.57997
▁री	-9.58008
▁admin	-9.58051
▁संवादपेटिका	-9.58132
▁गवाक्ष	-9.58138
▁एतेन	-9.58143
स्मान्	-9.58233
मत	-9.58392
▁पि	-9.58451
करणं	-9.58457
एवं	-9.58511
▁कर्त	-9.58517
▁भवान	-9.58536
▁औट्	-9.58568
िति	-9.58585
ोपि	-9.58614
ानुसारेण	-9.5864
िंग्	-9.5865
वह	-9.58693
कारिण	-9.58718
ध्	-9.58757
ितो	-9.58838
बाक्स्	-9.58999
द्वितीय	-9.59003
्यमान	-9.59082
था	-9.5916
▁छात्रा	-9.59234
▁योजयितुं	-9.59275
▁सुन्दर	-9.59275
▁कर्लि	-9.59275
▁पास्वर्ड्	-9.59278
▁contact	-9.5928
▁विकास	-9.59283
▁प्रमुख	-9.59385
ाञ्च	-9.59438
‘	-9.59674
▁क्रीड	-9.59676
▁कस्य	-9.59693
इस	-9.59745
▁दुग्ध	-9.59795
▁द्वि	-9.59842
▁यूसर्	-9.59845
▁आत्मान	-9.59884
िना	-9.59914
▁संख्या	-9.60128
स्माकम्	-9.6013
दर्शन	-9.60143
एकं	-9.6021
▁पूप	-9.60226
ger	-9.6024
▁लब्ध	-9.60289
ort	-9.60294
▁जाल	-9.60303
▁घ	-9.60349
▁यन्त्रे	-9.60453
▁लोकाः	-9.60581
▁साधनं	-9.60653
पूर्ण	-9.6067
▁’	-9.60686
▁बि	-9.60766
स्माभि	-9.60826
▁तन्न	-9.60837
बार्	-9.60877
▁दर्शन	-9.60888
▁single	-9.60969
▁Eclipse	-9.60972
▁नासिका	-9.60977
▁इण्टर्फ़ेस्	-9.61021
▁इच्छति	-9.61057
▁वंश	-9.61062
▁परिवर्तयामि	-9.61064
▁यस्मात्	-9.61078
▁तीक्ष्ण	-9.6109
▁by	-9.61104
प्राप्त	-9.61165
▁ICT	-9.61191
▁दूरी	-9.61204
▁प्रकल्पः	-9.61223
ीयम्	-9.61277
▁संयोजयाम	-9.61289
▁बालिका	-9.61394
तद्वद्	-9.61421
▁न्यूनं	-9.6149
▁println	-9.61499
▁दक्षिणपार्श्वे	-9.61514
क्षेत्रे	-9.61553
▁Admin	-9.61601
िकाया	-9.61625
▁गया	-9.61725
▁पेट	-9.61968
रफ	-9.62063
▁मेथड्स्	-9.6208
त्वम्	-9.62093
▁रव	-9.62132
ap	-9.62222
▁y	-9.62226
N	-9.62263
▁स्त	-9.62263
रेखा	-9.62283
ऐ	-9.62303
र्प	-9.62351
ून	-9.62354
▁स्ट	-9.62357
य्य	-9.62562
विचार	-9.62566
ार्	-9.62615
यद्यपि	-9.62644
▁पीलात	-9.62694
▁सुलभ	-9.62694
▁text	-9.62694
▁हम	-9.62705
▁मित्र	-9.62706
▁त्यजामि	-9.62729
▁करिष्यति	-9.62771
▁इत्यादीनि	-9.62783
▁गच्छतु	-9.6279
▁अनुमति	-9.62793
▁काल्	-9.62851
दश	-9.62859
▁loop	-9.62885
▁GIMP	-9.62989
▁सर्वान्	-9.63012
▁Item	-9.63051
▁कीलकं	-9.63068
▁एकस्मिन्	-9.63076
वद्	-9.63084
्यतां	-9.63184
स्ते	-9.63262
गो	-9.63328
मुपयुज्य	-9.63423
▁इत्याख्य	-9.63512
ेट्	-9.63574
बंद	-9.63612
▁अध्यापक	-9.63686
▁दु	-9.6377
▁तत्सम्बद्ध	-9.63873
▁एडिटर्	-9.63882
▁सम्बन्ध	-9.63889
मेण्ट्	-9.63985
ानुग्रह	-9.64068
▁कृतम्	-9.64139
▁लेखन	-9.6427
▁दृष्टि	-9.64288
▁वर्ग	-9.64289
de	-9.64341
▁उद्घाट्य	-9.64343
▁क्षम	-9.64357
▁अनुभव	-9.64396
▁संयोजन	-9.64415
▁सौजन्य	-9.64448
▁हथेलियों	-9.64454
▁सूचिका	-9.6446
▁उपलभ्यते	-9.64506
▁कन्या	-9.64524
▁बहवो	-9.64526
▁अहम	-9.64543
▁र्म	-9.64556
▁वदन्ति	-9.6461
▁ग्रन्थालय	-9.64642
▁इत्यतः	-9.6469
वेश	-9.647
▁सोऽ	-9.6478
श्व	-9.64794
▁शून्य	-9.64855
▁क्रमश	-9.64889
▁अहमत्र	-9.64939
▁विस्तार	-9.64958
▁लिखत	-9.64991
ाहार	-9.65078
▁तच्च	-9.65196
▁बिन्दु	-9.65209
मुद्रा	-9.65265
▁किस	-9.65365
▁विवरण	-9.65379
▁सर्व्वा	-9.65544
▁आदर	-9.65557
रोध	-9.6558
अप्	-9.65767
▁Project	-9.65818
▁अर्जुनः	-9.6583
int	-9.66014
पाठस्यास्य	-9.66086
Spoken	-9.66087
▁महान्	-9.66092
▁अपेक्षित	-9.66131
▁मार्क्	-9.6614
log	-9.66141
बि	-9.66153
▁मेथेड्	-9.66234
▁नीचे	-9.66234
▁जायमान	-9.66236
तव्य	-9.6624
▁इतीदमुपयुज्य	-9.66242
अरे	-9.6626
▁सुधार	-9.6628
▁अभवन्	-9.66308
▁लभ्यते	-9.66309
▁अस्मभ्य	-9.66338
▁तत्क्षण	-9.6635
▁प्रेषय	-9.66362
▁पठन	-9.66363
▁पिञ्ज	-9.66432
▁तो	-9.66446
▁नीलवर्ण	-9.66447
तीति	-9.66447
▁तस्यां	-9.66484
▁आज्ञा	-9.66491
▁प्रिण्ट्	-9.66504
▁यिहूदीयाना	-9.66514
▁इतीदम	-9.66582
▁ज्ञायते	-9.66635
▁30	-9.66754
▁प्रधान	-9.66818
▁विभागस्य	-9.6687
▁पर्चन्या	-9.66877
▁पाठस्य	-9.66906
णे	-9.66922
▁ला	-9.66991
नियम	-9.67102
▁files	-9.67128
▁NMEICT	-9.67191
लैन्	-9.67379
वश्य	-9.67486
ज्य	-9.67589
▁गुरो	-9.67595
▁निर्मातुं	-9.67756
तरं	-9.67821
नामा	-9.67824
K	-9.67878
▁वृक्षाणा	-9.67881
वस्तु	-9.68
स्तेषा	-9.68014
▁फलानि	-9.68021
▁stud	-9.6805
▁अग्नि	-9.68052
▁कृत्स्न	-9.68052
▁आनन्द	-9.68052
▁बभाषे	-9.68052
▁इत्यादय	-9.68075
▁कथयामि	-9.68075
▁भ्राम	-9.68078
▁दर्शयितुं	-9.6808
▁सूर्यस्य	-9.68113
▁अवशिष्ट	-9.68116
▁जा	-9.68124
▁पुटे	-9.68127
▁पोत	-9.68131
▁राग	-9.68142
वाले	-9.68151
ol	-9.68344
ासनम्	-9.68388
▁नम	-9.68391
▁Search	-9.68474
▁वामतः	-9.68513
▁कम	-9.68525
▁वाक्यानि	-9.68558
▁परमेश्वर	-9.68624
▁जालपुट	-9.68646
वः	-9.68648
िनां	-9.687
कम्प	-9.68738
▁भविष्य	-9.68762
िष्ट	-9.68919
▁स्मरण	-9.68921
▁स्वाद	-9.68979
▁अधि	-9.6906
स्ट्र	-9.69089
पात्र	-9.69235
मूल	-9.69367
▁इमान्	-9.69388
भाषा	-9.69421
मुप	-9.69454
▁चेष्ट	-9.6954
मध्य	-9.69541
▁त्यज	-9.69604
ot	-9.69606
▁एकैक	-9.6962
▁र्य	-9.69715
el	-9.69746
बोध	-9.69765
खण्ड	-9.69893
▁विटामिन	-9.69904
▁आकार	-9.69924
▁वक्र	-9.69994
र्म्म	-9.70018
▁गतवान्	-9.70021
▁अवदत्	-9.70106
▁Windows	-9.70132
▁आकृति	-9.70259
▁कुत	-9.70272
अथ	-9.70294
▁एन	-9.70364
▁स्टेटिक्	-9.70371
▁Create	-9.70378
▁चतुर्	-9.70393
िष्यन्ते	-9.70395
um	-9.70397
पुटम्	-9.70424
▁अपरम्	-9.70452
गें	-9.70453
रस	-9.7054
▁जानामि	-9.70626
▁अत्रत्य	-9.70655
र्त	-9.70656
▁भरत	-9.70659
तस्मात्	-9.70732
ेऽस्मिन्	-9.70819
▁Course	-9.70901
▁उत्पन्न	-9.70954
▁साक	-9.71048
▁सम्बद्ध	-9.71095
शिष्य	-9.71161
ुछ	-9.71174
ch	-9.71496
गल	-9.71533
वाक्यं	-9.71583
ter	-9.71603
ूनां	-9.71673
▁गाढ	-9.71683
▁गणित	-9.71694
=	-9.71745
ग्राम	-9.71753
▁क्षमता	-9.71762
▁सामान्यत	-9.71768
▁पास्	-9.7178
▁अवसर्पिणी	-9.71791
▁इम्पोर्ट्	-9.71791
▁भवत्सु	-9.71802
0%	-9.71811
ck	-9.71813
▁अनयोः	-9.71891
▁द्रव्य	-9.71916
▁वे	-9.71945
▁रा	-9.71953
▁अप्लिकेशन्	-9.71962
▁एतावता	-9.72015
▁सन्देश	-9.72025
▁सङ्कलन	-9.7204
पाठार्थं	-9.72045
▁नम्रता	-9.7208
▁एलिमेण्ट्	-9.72158
▁बहिर्	-9.72197
▁रि	-9.72272
तदनन्तरं	-9.72314
▁क्या	-9.72378
िष्यामि	-9.72463
▁पत्राणि	-9.72474
▁जनः	-9.72478
लय	-9.72484
▁पात्र	-9.72516
▁वदत	-9.72524
लेख	-9.72537
कः	-9.72574
पथ	-9.72617
▁भक्ष्य	-9.72669
▁पक्ष	-9.72674
ानुसारं	-9.72762
▁करणाय	-9.72767
शी	-9.72799
▁गु	-9.72847
▁योजित	-9.72943
▁अक्षर	-9.72981
▁विकल्पाः	-9.73052
▁युष्मानह	-9.73063
पदार्थ	-9.73586
ेते	-9.73647
▁नाश	-9.7367
ेर	-9.73676
इदानीम्	-9.73713
▁घुटन	-9.73713
▁नीत्वा	-9.73718
▁परिवर्तताम्	-9.73748
▁संयोजितुं	-9.7376
▁string	-9.73774
▁सक्षम	-9.73813
▁क्विज़्	-9.73893
▁प्रीति	-9.73911
▁करवाम	-9.73927
▁विधान	-9.73939
▁grep	-9.73942
योजन	-9.73954
प्रकार	-9.74038
▁भ्राता	-9.74049
ादय	-9.74111
▁नोदनेन	-9.74125
ary	-9.74125
▁विषयकस्य	-9.74181
हू	-9.74185
▁प्रसन्न	-9.74203
दीय	-9.74212
▁आधार	-9.74238
▁विरुद्ध	-9.74253
▁योहन्	-9.74334
▁तदर्थम्	-9.74408
मानं	-9.74415
▁देख	-9.74457
▁चितं	-9.74562
▁अधिकविवरण	-9.74619
▁Files	-9.74634
▁शास्त्र	-9.74655
ow	-9.74732
▁कर्म	-9.74758
im	-9.74772
▁Type	-9.74848
जि	-9.74859
▁W	-9.75033
ीकृत्य	-9.75094
ादेश	-9.75112
▁फील्ड्स्	-9.75125
टो	-9.75284
▁txt	-9.75348
ीयते	-9.7544
▁)	-9.75455
पृष्ठ	-9.7564
दोष	-9.75673
▁श्लाघ	-9.75674
▁आब्जेक्ट्	-9.75674
▁शङ्का	-9.75677
▁selection	-9.75684
▁सीध	-9.7569
क्लास्	-9.75715
▁मत्	-9.7572
ावश्यक	-9.7572
▁चित्रमिदं	-9.75724
▁प्रविष्ट	-9.75741
▁तरह	-9.75744
▁सङ्गणक	-9.75751
▁करणीयमिति	-9.75755
▁पृष्टवान्	-9.75756
▁रक्षितुं	-9.75763
▁सज्ज	-9.75852
▁मास	-9.75856
तुल्य	-9.75868
▁Shift	-9.75892
▁शिथिल	-9.75893
▁Teacher	-9.75932
▁दोनों	-9.75972
▁निकटे	-9.75985
str	-9.7606
▁प्रकल्पस्य	-9.76163
नम	-9.76172
▁सम्यग्	-9.76194
स्थिति	-9.76196
▁करतल	-9.76214
▁आगच्छाम	-9.76219
▁नाव	-9.76224
age	-9.76244
ीयं	-9.76254
▁पुनरपि	-9.76299
▁मेष	-9.76323
मत्र	-9.76337
▁विश्व	-9.76525
श्रम	-9.76539
▁उन्ह	-9.76541
▁प्रती	-9.76589
डर्	-9.7665
▁रथ	-9.76738
▁सन्देशः	-9.76841
us	-9.76891
ागमन	-9.76893
▁सीमा	-9.76925
▁नष्ट	-9.76953
सौ	-9.76962
▁लें	-9.76996
सह	-9.77022
र्यीशुख्रीष्टस्य	-9.77094
▁होता	-9.77256
▁दायूद	-9.77264
▁आचर	-9.77331
▁सहस्र	-9.77412
▁समस्त	-9.77424
▁कुर्वन्	-9.77462
▁स्थ	-9.77469
▁सञ्चय	-9.77502
▁दान	-9.77512
▁प्रो	-9.77624
▁Employee	-9.77674
▁बाहर	-9.7768
िर	-9.77689
दक्षिण	-9.77689
▁चलच्चित्रं	-9.77695
▁अन्वेषण	-9.77702
▁इच्छन्ति	-9.77711
ट्युटोरियल्	-9.77754
Name	-9.77758
ोऽभवत्	-9.77762
▁मानवा	-9.77804
▁शुष्क	-9.77857
▁याच	-9.77906
▁तद्वत्	-9.77913
▁दर्शनं	-9.77999
▁Z	-9.78018
▁आप्षन्	-9.78018
▁शाखा	-9.78029
▁डेटाबेस्	-9.78059
र्द	-9.78101
▁परस्पर	-9.78152
▁जातं	-9.78206
व्यवस्था	-9.78212
ीश्वरस्य	-9.78232
णम्	-9.783
▁साँस	-9.78302
▁No	-9.78323
▁विकल्पान्	-9.78328
▁वर्णन	-9.7839
▁सन्ताना	-9.78418
▁कार्याणि	-9.7848
नस्य	-9.78566
मृत	-9.78567
:"	-9.78578
▁चन्द्र	-9.78581
▁कृतवन्त	-9.78617
▁एकां	-9.78754
ओं	-9.78902
▁इत्येतानि	-9.7896
ष्टि	-9.78993
शक्य	-9.79062
▁सर्वर्	-9.7908
ाक्ष	-9.7933
▁तावत	-9.79403
▁item	-9.79431
िनी	-9.79493
ल्यं	-9.79498
▁you	-9.7951
▁add	-9.79576
▁आरभ्य	-9.79581
द्वयम्	-9.79666
▁11.10	-9.79715
gmail	-9.79715
▁उवाच	-9.79715
▁सारांश	-9.79723
शक्त	-9.79739
▁Page	-9.79742
▁विद्यन्ते	-9.79743
▁परिवर्तितुं	-9.79778
▁अतीव	-9.79833
दत्त	-9.79878
ग्रहण	-9.79998
▁चक्र	-9.80003
▁बाद	-9.80009
कृते	-9.80038
रेण	-9.80047
▁जीवा	-9.80177
▁भवतीति	-9.80195
▁पृथिव्या	-9.80251
me	-9.80274
▁हत	-9.80278
विधान	-9.80352
▁अन्या	-9.80391
10	-9.80392
▁धेनवस्य	-9.80405
रीत्या	-9.80416
▁जनाः	-9.80472
▁वन	-9.80528
एव	-9.80529
▁दिशा	-9.80631
हर	-9.80706
▁विश्वासेन	-9.80843
▁आद	-9.80908
▁गोप	-9.80915
▁उत्सर्गतया	-9.81089
▁समुप	-9.81126
▁उदर	-9.81215
ीन्	-9.81238
▁पृथिव्यां	-9.81255
बा	-9.8133
▁वृद्ध	-9.8134
▁जाए	-9.81367
क्षण	-9.81399
▁प्रकाशित	-9.81415
▁विन	-9.81449
▁राज्य	-9.81535
▁केन	-9.81621
to	-9.81681
स्तद्	-9.81752
▁पप्रच्छ	-9.81783
▁Class	-9.8179
▁Account	-9.81793
▁महायाजक	-9.81798
▁जांघ	-9.81799
▁सोफ़्ट्वेर्	-9.81801
साक्षरता	-9.81803
▁ब्लोक्	-9.81806
▁हिस्स	-9.81821
▁न्य	-9.81828
▁साम	-9.81838
▁सफल	-9.81869
जनक	-9.81875
यीशु	-9.819
▁लैन्	-9.81941
स्तर्हि	-9.81967
▁Desktop	-9.81988
थि	-9.82007
▁टीचर्	-9.8203
▁एलिमेण्ट्स्	-9.82036
इत्य	-9.8205
▁अश्व	-9.82088
श्वसन	-9.821
रित	-9.82111
th	-9.82155
▁हृदय	-9.82157
कृत्वा	-9.82168
▁सन्निधौ	-9.82169
▁account	-9.82199
स्मिन्नेव	-9.82221
▁स्वर्गे	-9.82274
▁स्रोत	-9.82286
▁यथार्थं	-9.82369
▁पर्यन्त	-9.82449
▁नुदाम	-9.82481
▁व्रज	-9.825
▁करणं	-9.82509
▁योजन	-9.82711
▁प्रण	-9.82733
▁राजत्व	-9.82753
▁आनय	-9.82753
▁टङ्कित	-9.82846
▁एताः	-9.82927
▁कृता	-9.82934
▁मन्दिर	-9.82951
ुक	-9.82969
▁जानु	-9.8304
▁ततस्ते	-9.83073
दाय	-9.8321
▁बुद्धि	-9.83258
वर्ग	-9.83347
▁जले	-9.8339
मधि	-9.83439
▁परम्	-9.83669
▁धन्यं	-9.83677
▁यस्या	-9.83743
प्राण	-9.83788
ानन्द	-9.83833
%	-9.83903
▁वचन	-9.83909
भो	-9.83913
▁Package	-9.83926
▁mask	-9.83926
▁विवृणोमि	-9.83926
▁डिलीट्	-9.83926
▁विद	-9.83933
▁कतिचन	-9.8394
▁दोषः	-9.83948
▁उपलब्ध	-9.83948
▁In	-9.83949
▁कापि	-9.84
▁यादृश	-9.84003
▁इत्येक	-9.8401
▁क्रुशे	-9.84018
पु	-9.8402
▁आगे	-9.8402
स्तेन	-9.84024
वाम	-9.84024
▁रच	-9.84032
▁इण्टीजर्	-9.84034
▁गण्डस्योपरि	-9.84037
gcc	-9.84056
▁अस्तीति	-9.84062
▁भवत्या	-9.8409
वेरियेबल्	-9.84138
▁प्रारम्भ	-9.84166
▁शीर्षक	-9.84188
▁case	-9.84206
▁वामपार्श्वे	-9.84269
व्यक्त	-9.8428
ाएं	-9.84289
▁copy	-9.8438
▁संभव	-9.84381
▁उत्पाद	-9.84394
▁खाद	-9.84413
▁अल्प	-9.84418
▁विष	-9.84438
▁संधारिका	-9.84522
नार्थं	-9.84529
▁आवश्यकानि	-9.84581
ेदं	-9.84836
▁12	-9.84848
▁सदा	-9.85046
▁अन्	-9.85081
▁यूयम	-9.85165
▁जब	-9.85171
▁मत्स्य	-9.85214
भवन्तः	-9.85216
क्स	-9.85308
▁ख्रीष्टेन	-9.85363
▁वर्ष	-9.8559
योग्य	-9.85637
▁यावन्त	-9.85689
▁आसीत	-9.85699
▁यस्मिन	-9.85758
▁अष्ट	-9.85795
▁रक्षा	-9.85796
घात	-9.85799
▁ततस्त	-9.8582
▁उच्च	-9.85918
▁सीता	-9.85986
▁एकेन	-9.85997
▁प्राप्नोमि	-9.861
▁निम्नलिखित	-9.86102
▁square	-9.86104
▁मनांसि	-9.86116
▁भ्रातृ	-9.86117
▁रचयित्वा	-9.86123
▁आवर्तयेत	-9.86165
▁स्वर	-9.86169
मेक	-9.86182
यितुम्	-9.86186
त्रय	-9.86189
▁इत्यस्ति	-9.862
▁पूर्वमेव	-9.86209
▁रक्षित्वा	-9.86214
▁शान्ति	-9.86229
▁भवथ	-9.86274
▁Next	-9.86342
नाम्ना	-9.86348
▁मार्क्स्	-9.86362
▁पृथ्व्या	-9.86386
▁colour	-9.86386
▁तमा	-9.86397
▁अग्रिमं	-9.86429
▁अर्रे	-9.86431
▁परिवर्तयामः	-9.86455
▁नैव	-9.86471
अस्माकं	-9.86561
▁स्वीकृत	-9.86599
भूत्	-9.86677
कान्	-9.86768
▁11	-9.86777
▁गमन	-9.86836
▁पर्ण	-9.86849
▁निर	-9.86881
▁वामभागे	-9.86894
भागे	-9.86943
▁क्लेश	-9.86964
प्रकारक	-9.87127
▁अभिजान	-9.87136
▁भावना	-9.87154
▁नोदन	-9.87203
न्स्	-9.87212
▁भेद	-9.87306
▁हर	-9.87311
येत्	-9.87404
▁अभ्यासाय	-9.87417
भ्यां	-9.8747
▁एकत्र	-9.87485
▁आसनानि	-9.87525
▁तेभ्य	-9.87544
▁पठ	-9.87598
▁संस्था	-9.87632
▁शिक्षा	-9.87767
▁उत	-9.8777
▁तेज	-9.87911
यम	-9.87941
▁यन्न	-9.88016
▁विनाश	-9.88018
▁नामक	-9.88139
ण्ड्	-9.88177
▁महान	-9.8822
वदत्	-9.88284
▁प्रेषित	-9.88301
▁example	-9.88322
▁पेकेज्	-9.88322
▁साहाय्येन	-9.88322
▁योजयन्तु	-9.88322
▁directory	-9.88322
▁स्टोर्	-9.88323
ान्तिक	-9.88328
▁than	-9.88328
▁गुप्त	-9.88335
लन	-9.88348
▁table	-9.88348
▁यदस्ति	-9.88359
▁चल	-9.88372
▁रक्षन्तु	-9.88435
▁भवितुम्	-9.88451
पङ्क्ति	-9.88453
गे	-9.88456
शास्त्र	-9.88491
▁एकवारं	-9.88501
▁sed	-9.8852
लम्ब	-9.88532
▁प्रत्यक्ष	-9.88598
कथय	-9.88624
ब्रौसर्	-9.88629
मेथड्	-9.88633
सहस्र	-9.88636
िष्ये	-9.88645
▁उपदेश	-9.88656
▁सम्पर्क	-9.88661
references	-9.88667
▁उपयुञ्जे	-9.88714
त्थ	-9.88734
▁क्षण	-9.88736
भवतां	-9.88802
▁सएव	-9.88815
if	-9.88816
▁नक्षत्र	-9.8883
▁कदाचित्	-9.88859
eg	-9.88881
▁गतिविधि	-9.88906
न्ताम्	-9.88922
▁निष्कासन	-9.88976
गोचर	-9.89045
▁प्रधानयाजका	-9.89064
▁प्रदत्त	-9.89104
▁25	-9.89136
▁शिव	-9.89219
ैड्	-9.89245
▁पराक्रम	-9.89262
▁सङ्केत	-9.89294
▁सेव	-9.89301
▁java	-9.89384
▁उपयोगः	-9.89401
▁भ्रातर	-9.89413
तेन	-9.89437
▁क्रीडा	-9.8944
▁सीवन	-9.8952
▁or	-9.89548
▁आपको	-9.89574
▁भज	-9.89581
िते	-9.89655
▁हरित	-9.89661
▁यिहूदीया	-9.89665
ip	-9.89729
▁पु	-9.89737
ट्ट	-9.89771
▁गद	-9.89791
▁हु	-9.89808
▁लोकास्त	-9.89814
िष्यत	-9.89944
▁जानीम	-9.89973
ान्तर	-9.90015
वेद	-9.90132
▁किमर्थ	-9.90199
▁...............	-9.90205
▁एतादृशं	-9.90317
▁जिस	-9.90436
▁str	-9.90527
▁सक्रिय	-9.90536
▁मैत्री	-9.90595
▁यच्छन्तु	-9.90595
cpp	-9.90596
▁database	-9.90596
▁MySQL	-9.90596
sudo	-9.90597
▁खेल	-9.9061
वादीत्	-9.90618
▁रक्तवर्ण	-9.90654
▁भद्र	-9.90686
▁दिने	-9.90743
▁दृश्यमान	-9.90745
▁re	-9.9075
▁स्थापयति	-9.90787
▁शिमोन्	-9.90806
▁ज्योति	-9.90895
▁Open	-9.90895
▁कोष्ठक	-9.90899
while	-9.90948
रन्	-9.90968
▁तेनैव	-9.90981
▁डिस्प्ले	-9.90987
▁"""""""	-9.91006
▁योषित	-9.91019
▁धारय	-9.91035
▁वात्स	-9.91041
▁प्रकृति	-9.91054
▁8	-9.91072
ance	-9.91107
▁इत्यपि	-9.91123
▁पितुः	-9.9116
▁कुर्वन्त	-9.91187
▁Path	-9.91264
▁युष्माभिर	-9.91264
▁कर्त्तुम	-9.91284
▁विभागे	-9.9139
▁जातः	-9.91393
ve	-9.91418
▁पथ	-9.91444
▁टङ्कयामः	-9.91451
▁परमेश्वरस्य	-9.91506
▁यतस्त	-9.91554
क्षेत्र	-9.91639
▁कथयित्व	-9.91648
▁सन्तो	-9.91655
▁यीशुना	-9.91706
▁जगतो	-9.91733
▁सोपान	-9.91747
़	-9.91848
▁सङ्क्षेपेण	-9.91867
▁प्रतिज्ञा	-9.91885
टल्	-9.91895
ear	-9.9191
▁दिवस	-9.91984
▁विधि	-9.92015
▁भवत्य	-9.9216
अतो	-9.92285
स्तान्	-9.92366
▁भाष	-9.92428
ेषां	-9.92429
यामास	-9.92452
▁रात्र	-9.92456
▁चेद	-9.92539
▁कीलफलक	-9.92553
▁यम	-9.92561
पति	-9.92566
मूल्य	-9.92606
▁कारणात्	-9.92643
ध्वम्	-9.92682
▁कर्त्त	-9.92775
▁प्रदेश	-9.92783
कोश	-9.92873
्येत	-9.9291
्यो	-9.92914
स्केप्	-9.92917
—	-9.92921
▁OPAC	-9.92921
▁अवचित्य	-9.92921
▁वद	-9.92967
▁तादृशं	-9.92968
▁मिलित्वा	-9.9298
▁आश्चर्य्य	-9.93018
▁सर्वविध	-9.93025
ोत्तम	-9.9306
▁बिना	-9.93085
तदर्थं	-9.93094
▁उद्यान	-9.93095
यतः	-9.93096
तौ	-9.93098
▁छात्र	-9.93129
▁Serial	-9.93133
▁कथाया	-9.93172
ोपदेश	-9.93174
ान्तरं	-9.93183
ct	-9.93267
▁तिष्ठन्ति	-9.93298
▁open	-9.93322
मेन्यु	-9.93385
▁अहमिद	-9.93424
▁सञ्चिकाया	-9.93429
निष्	-9.93468
रुप	-9.93477
दैव	-9.93488
मम	-9.93491
▁प्रस्तुत	-9.93553
▁LaTeX	-9.93558
▁प्रवेश	-9.93595
▁व्यवस्थाया	-9.93595
▁Display	-9.93653
▁पूजा	-9.93725
▁त्रय	-9.93733
धुना	-9.93749
कल	-9.93811
भवत	-9.93849
समय	-9.93849
▁User	-9.93882
▁पात	-9.93897
▁कहा	-9.9392
▁गच्छ	-9.93952
▁लिखामः	-9.93978
▁सङ्ग	-9.94011
▁महाभाग	-9.94107
▁विन्यास	-9.94271
▁प्राप्तम्	-9.94344
▁सन्निधि	-9.944
▁तत्तु	-9.945
▁प्रभुः	-9.94516
प्रथम	-9.94583
लोकान्	-9.94654
षन्	-9.94736
रस्य	-9.94832
ोऽहं	-9.94859
▁शाक	-9.94981
वै	-9.95026
देशं	-9.95134
मास	-9.95217
▁समर्पित	-9.95261
▁निष्कासित	-9.95279
करणम	-9.95301
▁Order	-9.95302
▁window	-9.95302
▁मजबूत	-9.95302
▁इन्वोक	-9.95302
▁राष्ट्रिय	-9.95302
▁array	-9.95302
www	-9.95302
▁ददातु	-9.95302
▁शक्यन्ते	-9.95302
▁पङ्क्ती	-9.95303
▁ईक्वल	-9.95304
▁परिपूर्ण	-9.95345
▁त्वम	-9.95346
▁प्रदर्शित	-9.95363
▁रहे	-9.95395
▁असैन्	-9.954
▁साध्य	-9.9541
>>	-9.95416
▁फिरूशिन	-9.95423
▁प्रायेण	-9.95438
Setup	-9.95464
▁आनीय	-9.95493
ूष	-9.95499
▁परिचय	-9.95549
▁अनेका	-9.95562
▁DNA	-9.95568
▁सर्प	-9.95571
सो	-9.95621
▁पाठनियोजनम्	-9.95645
▁प्रत्याशा	-9.95665
ex	-9.9573
▁Netbeans	-9.95761
वयमधुना	-9.95781
भारत	-9.9579
▁"“	-9.95843
निवास	-9.95848
वदद्	-9.95856
▁भोज्य	-9.95975
▁स्वान्	-9.96012
▁all	-9.96014
मासीत्	-9.9602
▁बो	-9.96031
▁सामर्थ्य	-9.96053
▁परीक्षा	-9.96198
▁द्विवारं	-9.96262
▁पङ्क्ति	-9.96271
▁अच्छ	-9.96284
▁public	-9.96356
▁यूयमप	-9.96533
▁टण्कय	-9.96569
▁हन्तु	-9.96588
▁प्रजा	-9.96592
नामक	-9.96603
▁इतीद	-9.96717
aft	-9.96734
मूल्यं	-9.96769
om	-9.96924
▁चित्रक	-9.96951
लोड्	-9.96953
िताः	-9.96971
▁बुद्ध	-9.96991
▁टङ्क	-9.97011
पुट	-9.97068
▁योजनीय	-9.97075
▁आवश्यकं	-9.97086
दूर	-9.9712
वचन	-9.97231
र्ध	-9.97262
▁माध्यम	-9.97329
▁कर्त्तव्य	-9.97481
▁अर्थात	-9.97533
▁उद्याने	-9.97573
▁याजक	-9.97578
हेतो	-9.97624
▁पालन	-9.9763
▁अन्तर्जाल	-9.97637
▁अह	-9.97649
नाम्	-9.97692
▁not	-9.97702
▁तिष्ठ	-9.97726
nd	-9.97733
Y	-9.97739
▁marks	-9.97741
▁Person	-9.97741
▁प्रददाति	-9.9776
▁कथ्यन्ते	-9.97769
ङ्क्त	-9.97786
▁भूयात्	-9.97807
SS	-9.97826
मेका	-9.97855
मप्य	-9.97892
▁परीक्षाया	-9.97932
▁परिमाण	-9.97951
दायक	-9.97957
▁terminal	-9.97964
▁Inkscape	-9.97964
▁चत्वारि	-9.97979
ष्टा	-9.97997
▁Manage	-9.98062
विधि	-9.98096
▁कुर्व्वन्ति	-9.98123
सम्बद्ध	-9.98134
र्व्व	-9.9814
▁MARC	-9.98162
डा	-9.98176
and	-9.98182
ge	-9.98211
▁General	-9.98211
▁search	-9.98211
▁प्रार्थ	-9.98241
▁अनुग्रह	-9.98271
▁पाने	-9.98283
▁समर्थित	-9.98289
▁बा	-9.98339
भु	-9.98419
▁an	-9.9843
▁सैट्	-9.98514
▁दत्तं	-9.98559
▁Text	-9.98559
▁विवाद	-9.98569
▁लाभा	-9.98619
▁ऐकान्स्	-9.98653
▁लो	-9.987
▁दद	-9.98702
क्षेप	-9.98772
्यहं	-9.98793
▁प्रत्येकस्य	-9.98828
▁काम	-9.98845
▁सन्दर्भे	-9.9885
िभि	-9.98864
▁धनं	-9.98878
▁पू	-9.98885
रक्ष	-9.98919
▁X	-9.99003
▁सन्त	-9.99027
▁वारं	-9.99038
▁चिन्तय	-9.99073
ितव्यं	-9.99078
▁प्राप्नु	-9.99249
िट्	-9.99264
▁अन्व	-9.99286
▁इस्रायेल	-9.99311
पदार्था	-9.99321
महा	-9.99393
▁समित	-9.9942
▁लभ	-9.99439
▁माम्	-9.99489
▁कुतः	-9.9952
▁id	-9.99566
नः	-9.9958
कथयत्	-9.99583
करणस्य	-9.9962
स्वरूपा	-9.99626
▁तैल	-9.99637
▁आगच्छेत	-9.99711
स्प	-9.99741
तद्	-9.99846
▁आवश्यकम्	-9.99885
▁तदह	-9.99897
सञ्चिकाया	-10
▁समर्पय	-10.001
▁दत्त्वा	-10.0014
्स	-10.0018
▁चोर	-10.0019
dro	-10.0024
▁Finish	-10.0024
▁color	-10.0024
▁औत्सर्गिक	-10.0024
▁भवितुमर्हति	-10.0024
▁संत्यजन	-10.0024
बॉक्स	-10.0024
▁छोडत	-10.0024
▁उच्चारण	-10.0024
▁मांसपेशियों	-10.0025
▁बनाए	-10.0027
▁awkdemo	-10.0027
▁दीयते	-10.0029
▁दर्शयामि	-10.003
▁उद्घटते	-10.0031
▁ch	-10.0032
▁विवाह	-10.0035
▁HTML	-10.0037
शत	-10.0038
▁semicolon	-10.0042
▁इत्यस्योपयोग	-10.0042
▁जागरूकता	-10.0045
▁थे	-10.0046
जित	-10.005
U	-10.0051
▁धाव	-10.0056
▁काले	-10.0056
समीप	-10.0056
▁Number	-10.0057
▁स्थापय	-10.0064
as	-10.0066
able	-10.0066
पाल	-10.0071
िदं	-10.008
number	-10.0084
awk	-10.0084
औट्	-10.0085
भवत्	-10.0087
ाकृति	-10.0095
▁कार्	-10.0095
▁book	-10.0098
▁एवम्	-10.0103
ामहै	-10.0106
▁$	-10.0107
पश्य	-10.0109
▁भोजनस्य	-10.011
▁पुनर्	-10.0119
▁उदाहरणार्थम्	-10.0123
पुट्	-10.0124
▁लिखाम	-10.014
▁गीता	-10.0147
वन्तौ	-10.0156
▁इत्येतेषाम	-10.0164
ाधिक	-10.0164
▁घटना	-10.0165
▁उपयुज्यमान	-10.0171
▁15	-10.0173
स्तस्मिन्	-10.0175
▁स्वच्छता	-10.0176
च्	-10.0181
▁धन्या	-10.0186
co	-10.0187
▁रक्षण	-10.0189
पराध	-10.0192
▁w	-10.0194
▁इद	-10.0195
▁यिहूदीय	-10.0196
पत्र	-10.021
नुसारं	-10.021
ष्म	-10.0222
पश्चाद्वयं	-10.0222
वदन्	-10.0224
यी	-10.0224
राज्यस्य	-10.0232
▁तिष्ठत	-10.0233
ुद	-10.0245
स्यापि	-10.025
ज्ञानं	-10.0257
ह्य	-10.0258
दृक्	-10.0264
▁शत्रु	-10.0264
▁जाने	-10.0265
▁कट	-10.0278
